[
    {
      "text": "Your presence can give happiness. I hope you remember that.",
      "author": "Jin"
    },
    {
      "text": "You worked hard—keep trying your best.",
      "author": "Jin"
    },
    {
      "text": "If any of you feels lost in the face of uncertainty or the pressure of starting anew, don’t rush. Take a deep breath. You may find that any moment can be turned into opportunity.",
      "author": "Jin"
    },
    {
      "text": "If we all gather our embarrassment together, it’ll become confidence.",
      "author": "Jin"
    },
    {
      "text": "Those who keep trying without giving up are the ones who succeed.",
      "author": "Jin"
    },
    {
      "text": "Life is tough and things don’t always work out well, but we should be brave and go on with our lives.",
      "author": "Suga"
    },
    {
        "text": "Please don’t be afraid, don’t worry yourself. The end and beginning, beginning and end are connected",
        "author": "Suga"
      },
      {
        "text": "I really want to say that everyone in the world is lonely and everyone is sad, and if we know that everyone is suffering and lonely, I hope we can create an environment where we can ask for help and say things are hard when they’re hard and say that we miss someone when we miss them.",
        "author": "Suga"
      },
      {
        "text": "No one else can take responsibility for you.",
        "author": "Suga"
      },
      {
        "text": "When things get tough, look at the people who love you! You will get energy from them.",
        "author": "JHope"
      },
      {
        "text": "Remember: You are the leader of your own life, and chant it over and over again. ‘I can do it. You got it. I can do it well. I can do it better than anybody.’",
        "author": "JHope"
      },
      {
        "text": "I feel like I live with a sense of mission. Rather than thinking, It has to be perfect! I do what I have to do, making sure I remember the really important and fundamental things and trust that the results will follow.",
        "author": "JHope"
      },
      {
        "text": "I want to hear your voice…no matter who you are, where you’re from, your skin color, gender identity: Speak yourself.",
        "author": "RM"
      },
      {
        "text": "We may be seeing each other through just a camera on this small screen, but I know your future will bloom to something much bigger and magnificent.",
        "author": "RM"
      },
      {
        "text": "My songs have made me someone who constantly observes society and wants to be a person who can have a better, positive impact on other people.",
        "author": "RM"
      },
      {
        "text": "We did say that you don’t have to dream, but living a life without dreams or hope would be quite dim, wouldn’t it?",
        "author": "RM"
      },
      {
        "text": "Once your heart is moved, it will develop to something better and positive.",
        "author": "Jimin"
      },
      {
        "text": "Silence is golden. Don’t waste time.",
        "author": "Jimin"
      },
      {
        "text": "I hope you will never give up. Remember there is a person here in Korea, in the city of Seoul, who understands you.",
        "author": "Jimin"
      },
      {
        "text": "We are all in different parts of the world, in different environments and circumstances, but at this moment, I hope we can all give each other a warm pat on the back and say, ‘It’s okay.’",
        "author": "Jimin"
      },
      {
        "text": "I urge you to listen to your heart. Things may feel a little difficult right now, but somewhere out there, luck and opportunity is waiting for you. I believe that.",
        "author": "V"
      },
      {
        "text": "You’re too young to let the world break you.",
        "author": "V"
      },
      {
        "text": "When things get hard, stop for awhile and look back and see how far you’ve come. Don’t forget how rewarding it is. You are the most beautiful flower, more than anyone else in this world.",
        "author": "V"
      },
      {
        "text": "Don’t be trapped in someone else’s dream.",
        "author": "V"
      },
      {
        "text": "I realized that I should think twice before I do anything and not forget where I am, no matter what situation I may be in.",
        "author": "Jungkook"
      },
      {
        "text": "Don’t lose the people beside you because of your mistakes and wrongs. And live [your life] to the fullest.",
        "author": "Jungkook"
      },
      {
        "text": "Without anger or sadness, you won’t be able to feel true happiness.",
        "author": "Jungkook"
      }

  ]
  